Repository: FarrukhRasool/campsite-finder-app
Catalog: lib/l10n/app_*.arb
Languages: de

# filterCampsitesTitle
source: Filter Campsites
de: Campsites filtern

# priceRangeTitle
source: Price Range
de: Preisbereich

# closeToWaterTitle
source: Close to Water
de: Nicht Wasser

# campFireAllowedTitle
source: Camp Fire Allowed
de: Lagerfeuer erlaubt

# speakingLanguageTitle
source: Speaking Language
de: Gesprochene Sprache

# resetFiltersLabel
source: Reset Filters
de: Filter zurücksetzen

# notNearWaterTitle
source: Not Near Water
de: Nicht Wasser

# noCampfireTitle
source: No Campfire
de: Kein Lagerfeuer

source: Location
de: Ort

source: Book Now
de: Jetzt Buchen
